alefragnani.project-manager
asvetliakov.vscode-neovim
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.github-vscode-theme
mgmcdermott.vscode-language-babel
pkief.material-icon-theme
tobias-z.vscode-harpoon
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
